<template>
  <div class="mod-home">
    <h2>东软云HIS系统介绍</h2>
    <ul>
      <li>HIS英文全称 hospital information system，直译为中文就是医院信息系统。</li>
      <li>HIS系统的主要功能按照数据流量、流向及处理过程分为临床诊疗、药品管理、经济管理、综合管理与统计分析等。此部分包括：门诊医生工作站、住院医生工作站、护士工作站、临床检验系统、输血管理系统、医学影像系统、手术室麻醉系统等。</li>
      <li>临床诊疗部分主要以病人信息为核心，将整个病人诊疗过程作为主线，随着病人在医院中每一步诊疗活动的进行产生并处理各种诊疗数据与信息。整个诊疗活动主要由各种与诊疗有关的工作站来完成，并将这部分临床信息进行整理、处理、汇总、统计、分析等。此部分包括：门诊医生工作站、住院医生工作站、护士工作站、临床检验系统、输血管理系统、医学影像系统、手术室麻醉系统等。</li>
      <li>药品管理部分主要包括药品的管理与临床使用。在医院中药品从入库到出库，直到病人的使用，是一个比较复杂的流程，它贯穿病人的整个诊疗活动。这部分主要处理的是与药品有关的所有数据与信息。共分为两部分：一是基础部分，包括药库、药房及发药管理；一是临床部分，包括合理用药的各种审核及用药咨询与服务。</li>
      <li>经济管理部分属于医院信息系统中的最基础部分，它与医院中所有发生费用的部门有关，处理的是整个医院中各有关部门产生的费用数据，并将这些数据整理、汇总、传输到各自的相关部门，供各级部门分析、使用，并为医院的财务与经济收支情况服务。包括：门急诊挂号，门急诊划价收费，住院病人入、出、转，住院收费、物资、设备，财务与经济核算等。</li>
      <li>综合管理与统计分析部分主要包括病案的统计分析、管理，并将医院中的所有数据汇总、分析、综合处理供领导决策使用，包括病案管理、医疗统计、院长综合查询与分析、病人咨询服务。</li>
      <li>外部接口部分是随着社会的发展及各项改革的进行，必须考虑与社会上相关系统相联产生的需求。这部分提供了HIS与医疗保险系统、社区医疗系统、远程医疗咨询系统、数据上报系统等接口。</li>
    </ul>
    <h2>东软云HIS价值主张与愿景</h2>
    <ul>
      <li>基于云计算资源构建可持续发展的中小型医疗卫生服务机构IT生态系统，帮助中小医院以云计算的方式建设、运维院内IT系统，有效解决中小医院由于业务快速发展带来的IT持续投入的成本负担问题。</li>
      <li>基于云计算SaaS服务模式，注册即可全面应用，微成本投入，无信息化预算瓶颈。</li>
      <li>供医疗服务、健康管理服务、互联网+信息惠民一体化业务支撑平台。</li>
      <li>网底服务为核心的分级诊疗服务体系，助力医改信息化基础设施建设。</li>
    </ul>
  </div>
</template>

<script>
  export default {
  }
</script>

<style>
  .mod-home {
    line-height: 1.6;
  }
</style>

